Repository: hxhlb/lara
Catalog: lara/Localizable.xcstrings
Source language: en
Languages: zh_hans, zh_hant_tw

source: This will delete the downloaded kernelcache and remove saved offsets.
zh_hans: 这会删除已下载的 kernelcache 并移除已保存的 offsets。
zh_hant_tw: 這會刪除已下載的 kernelcache 並移除已儲存的 offsets。

source: This will overwrite the target file with the contents of the selected source file. Target size must be >= source size.
zh_hans: 这会用所选源文件内容覆盖目标文件。目标大小必须 >= 源文件大小。
zh_hant_tw: 這會用所選來源檔案內容覆寫目標檔案。目標大小必須 >= 來源檔案大小。

source: Timeout
zh_hans: 超时
zh_hant_tw: 逾時

source: To use UIKit Debug Overlay, double tap the status bar.
zh_hans: 要使用 UIKit 调试覆盖层，请双击状态栏。
zh_hant_tw: 若要使用 UIKit 除錯覆蓋層，請點兩下狀態列。

source: Toggle ASLR
zh_hans: 切换 ASLR
zh_hant_tw: 切換 ASLR

source: Tools
zh_hans: 工具
zh_hant_tw: 工具

source: UID (e.g. 501)
zh_hans: UID（例如 501）
zh_hant_tw: UID（例如 501）

source: Unblacklist
zh_hans: 移出黑名单
zh_hant_tw: 移出黑名單

source: Unsupported
zh_hans: 不支持
zh_hant_tw: 不支援

source: Upload File
zh_hans: 上传文件
zh_hant_tw: 上傳檔案

source: Use at your own risk. Always keep a backup of "/var/Managed Preferences/mobile/.GlobalPreferences.plist" somewhere safe.
zh_hans: 风险自负。请务必在安全位置备份 "/var/Managed Preferences/mobile/.GlobalPreferences.plist"。
zh_hant_tw: 風險自負。請務必在安全位置備份 "/var/Managed Preferences/mobile/.GlobalPreferences.plist"。

source: Use at your own risk. Always keep a backup of your MobileGestalt somewhere safe.
zh_hans: 风险自负。请务必在安全位置备份你的 MobileGestalt。
zh_hant_tw: 風險自負。請務必在安全位置備份你的 MobileGestalt。

source: Uses lara's respring helper.
zh_hans: 使用 lara 的 respring helper。
zh_hant_tw: 使用 lara 的 respring helper。

source: Uses SBX first and falls back to VFS for overwrite. Get card images [here](https://dynalist.io/d/ldKY6rbMR3LPnWz4fTvf_HCh).
zh_hans: 覆盖时优先使用 SBX，失败后回退到 VFS。 在[这里](https://dynalist.io/d/ldKY6rbMR3LPnWz4fTvf_HCh)获取卡片图片。
zh_hant_tw: 覆寫時優先使用 SBX，失敗後回退到 VFS。 在[這裡](https://dynalist.io/d/ldKY6rbMR3LPnWz4fTvf_HCh)取得卡片圖片。

source: valid!
zh_hans: 有效！
zh_hant_tw: 有效！

source: Various remotecall-related improvements and features.
zh_hans: 各种 remotecall 相关改进和功能。
zh_hant_tw: 各種 remotecall 相關改進和功能。

source: Version %@
zh_hans: 版本 %@
zh_hant_tw: 版本 %@

# Version %@ (%@)
source: Version %1$@ (%2$@)
zh_hans: 版本 %@ (%@)
zh_hant_tw: 版本 %@ (%@)

source: VFS Failed!
zh_hans: VFS 失败！
zh_hant_tw: VFS 失敗！

source: VFS Initialized
zh_hans: VFS 已初始化
zh_hant_tw: VFS 已初始化

source: VFS only.
zh_hans: 仅 VFS。
zh_hant_tw: 僅 VFS。

source: Welcome to
zh_hans: 欢迎使用
zh_hant_tw: 歡迎使用

source: Whitelist
zh_hans: 白名单
zh_hant_tw: 白名單

source: Working...
zh_hans: 正在处理...
zh_hant_tw: 正在處理...
